{"channel": "Gazprom", "channel_name": "@Gazprom", "messages": [{"date": "30.05.2025", "time": "11:43:55", "date_timestamp": 1748605435.0, "text": "👆Фамил Садыгов,заместитель Председателя Правления «Газпрома»:«Газпром» уверенно начал 2025 год. В январе-марте ключевые финансовые показатели Группы сохранились на высоком уровне.Выручка Группы Газпром за I квартал 2025 года выросла до 2 809 млрд руб.Газовый бизнес внес весомый вклад в итоговый результат – его доля в общей выручке Группы увеличилась до 60% против 56% в I квартале 2024 года. Рост экспортных цен на газ в I квартале текущего года способствовал уменьшению неблагоприятного эффекта от нисходящей динамики цен на нефть.EBITDA за январь – март 2025 года составила 844 млрд руб.Поддержку показателю оказало сокращение налоговых платежей в связи с отменой дополнительного НДПИ на газ. В то же время сдерживающим фактором стали отрицательные курсовые разницы по операционным статьям.Чистая прибыль Группы Газпром увеличилась до 660 млрд руб.Существенное влияние на чистую прибыль оказало в том числе укрепление рубля – оно сформировало прибыль по курсовым разницам в результате переоценки валютных обязательств.Операционный денежный поток, скорректированный на изменение краткосрочных депозитов, достиг 963 млрд руб. Среди прочих факторов поддержку результату оказало снижение дебиторской задолженности покупателей.Величина операционного денежного потока с запасом покрыла объем капитальных вложений. В результатеСвободный денежный поток, скорректированный на депозиты, составил 273 млрд руб. – на 32% больше, чем в I квартале 2024 года.Свободный денежный поток полностью обеспечил процентные платежи по долговым обязательствам Группы Газпром.Общий долг снизился на 641 млрд руб. – до 6,1 трлн руб. На положительной динамике отразилось уже отмеченное укрепление курса рубля. Кроме того, в I квартале объем погашения долговых обязательств превысил объем привлечений на 87 млрд руб.Чистый долг, скорректированный на депозиты, с конца 2024 года снизился на 10% – до 5,1 трлн руб.Снижению показателя способствовала генерация положительного Свободного денежного потока.Показатель Чистый долг (скорр.)/EBITDA уменьшился до 1,68 против 1,83 на конец 2024 года.Значение показателя является минимальным с конца 2022 года».", "html_content": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\"><i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F9186.png')\"><b>👆</b></i><b>Фамил Садыгов</b>, <b>заместитель Председателя Правления «Газпрома»:</b><br/>«Газпром» уверенно начал 2025 год. В январе-марте ключевые финансовые показатели Группы сохранились на высоком уровне.<br/><br/><b>Выручка Группы Газпром за I квартал 2025 года выросла до 2 809 млрд руб.</b> Газовый бизнес внес весомый вклад в итоговый результат – его доля в общей выручке Группы увеличилась до 60% против 56% в I квартале 2024 года. Рост экспортных цен на газ в I квартале текущего года способствовал уменьшению неблагоприятного эффекта от нисходящей динамики цен на нефть. <br/><br/><b>EBITDA за январь – март 2025 года составила 844 млрд руб.</b> Поддержку показателю оказало сокращение налоговых платежей в связи с отменой дополнительного НДПИ на газ. В то же время сдерживающим фактором стали отрицательные курсовые разницы по операционным статьям. <br/><br/><b>Чистая прибыль Группы Газпром увеличилась до 660 млрд руб.</b> Существенное влияние на чистую прибыль оказало в том числе укрепление рубля – оно сформировало прибыль по курсовым разницам в результате переоценки валютных обязательств. <br/>Операционный денежный поток, скорректированный на изменение краткосрочных депозитов, достиг 963 млрд руб. Среди прочих факторов поддержку результату оказало снижение дебиторской задолженности покупателей.<br/><br/>Величина операционного денежного потока с запасом покрыла объем капитальных вложений. В результате <b>Свободный денежный поток, скорректированный на депозиты, составил 273 млрд руб. – на 32% больше, чем в I квартале 2024 года.</b> Свободный денежный поток полностью обеспечил процентные платежи по долговым обязательствам Группы Газпром. <br/><br/>Общий долг снизился на 641 млрд руб. – до 6,1 трлн руб. На положительной динамике отразилось уже отмеченное укрепление курса рубля. Кроме того, в I квартале объем погашения долговых обязательств превысил объем привлечений на 87 млрд руб. <br/><br/><b>Чистый долг, скорректированный на депозиты, с конца 2024 года снизился на 10% – до 5,1 трлн руб.</b> Снижению показателя способствовала генерация положительного Свободного денежного потока.<br/><br/><b>Показатель Чистый долг (скорр.)/EBITDA уменьшился до 1,68 против 1,83 на конец 2024 года.</b> Значение показателя является минимальным с конца 2022 года».</div>", "preview": "👆Фамил Садыгов,заместитель Председателя Правления «Газпрома»:«Газпром» уверенно начал 2025 год. В ян...", "link": "https://t.me/gazprom/1941", "id": 1941, "has_images": false, "images_count": 0}, {"date": "30.05.2025", "time": "11:32:22", "date_timestamp": 1748604742.0, "text": "Текст сообщения отсутствует", "html_content": "<div class=\"tgme_widget_message_text\">Текст сообщения отсутствует</div>", "preview": "Текст сообщения отсутствует", "link": "https://t.me/gazprom/1940", "id": 1940, "has_images": true, "images_count": 1}, {"date": "30.05.2025", "time": "11:32:17", "date_timestamp": 1748604737.0, "text": "📒«Газпром» опубликовал отчетность по МСФО за три месяца, закончившихся 31 марта 2025 года.", "html_content": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\"><i class=\"emoji\" style=\"background-image:url('//telegram.org/img/emoji/40/F09F9392.png')\"><b>📒</b></i> «Газпром» опубликовал отчетность по МСФО за три месяца, закончившихся 31 марта 2025 года.</div>", "preview": "📒«Газпром» опубликовал отчетность по МСФО за три месяца, закончившихся 31 марта 2025 года.", "link": "https://t.me/gazprom/1939", "id": 1939, "has_images": true, "images_count": 1}, {"date": "30.05.2025", "time": "09:06:42", "date_timestamp": 1748596002.0, "text": "Алексей Миллер:​«По газопроводу «Сила Сибири» в Китай поставлены первые 100 миллиардов кубометров российского газаиз более чем триллиона, предусмотренного крупнейшим газовым контрактом за всю историю отрасли. Это только начало большого пути. Контракт действует до середины 2049 года. А в 2027 году начнутся поставки в Китай российского газа по второму трубопроводному маршруту – «дальневосточному».​Наше партнерство с Китаем основано на взаимном доверии и общем стремлении к развитию и процветанию. Как говорят наши китайские коллеги: чем дружба дольше, тем она крепче. Такие проекты, как «Сила Сибири» и «дальневосточный» маршрут, – это больше, чем поставки чистой энергии. Это прочная связь между нашими странами и народами, это взаимовыгодное сотрудничество на долгие-долгие годы вперед».​​Справка​Поставки российского газа в Китай по газопроводу «Сила Сибири» начались в 2019 году в рамках долгосрочного Договора купли-продажи газа между «Газпромом» и CNPC. Ежегодно, начиная с 2020 года, поставки идут с превышением годовых контрактных обязательств «Газпрома».​1 декабря 2024 года – по просьбе китайских партнеровна месяц раньше изначального срока –  суточные поставки по газопроводу «Сила Сибири» были выведены на максимальный контрактный уровень. С этого момента было зафиксировано уже три новых исторических рекорда суточных поставок газа в Китай по «Силе Сибири».​По итогам 2024 года прирост трубопроводных поставок «Газпрома» составил более 35% и обеспечил покрытие около четверти дополнительного спроса на газ в Китае.", "html_content": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\"><b>Алексей Миллер:</b><br/><b>​«По газопроводу «Сила Сибири» в Китай поставлены первые 100 миллиардов кубометров российского газа</b> из более чем триллиона, предусмотренного крупнейшим газовым контрактом за всю историю отрасли. Это только начало большого пути. Контракт действует до середины 2049 года. А в 2027 году начнутся поставки в Китай российского газа по второму трубопроводному маршруту – «дальневосточному».<br/><br/>​Наше партнерство с Китаем основано на взаимном доверии и общем стремлении к развитию и процветанию. Как говорят наши китайские коллеги: чем дружба дольше, тем она крепче. Такие проекты, как «Сила Сибири» и «дальневосточный» маршрут, – это больше, чем поставки чистой энергии. Это прочная связь между нашими странами и народами, это взаимовыгодное сотрудничество на долгие-долгие годы вперед».<br/>​<br/><i>​Справка<br/>​Поставки российского газа в Китай по газопроводу «Сила Сибири» начались в 2019 году в рамках долгосрочного Договора купли-продажи газа между «Газпромом» и CNPC. Ежегодно, начиная с 2020 года, поставки идут с превышением годовых контрактных обязательств «Газпрома».<br/><br/>​1 декабря 2024 года – по просьбе китайских партнеров</i> <i>на месяц раньше изначального срока –  суточные поставки по газопроводу «Сила Сибири» были выведены на максимальный контрактный уровень. С этого момента было зафиксировано уже три новых исторических рекорда суточных поставок газа в Китай по «Силе Сибири».<br/><br/>​По итогам 2024 года прирост трубопроводных поставок «Газпрома» составил более 35% и обеспечил покрытие около четверти дополнительного спроса на газ в Китае.</i></div>", "preview": "Алексей Миллер:​«По газопроводу «Сила Сибири» в Китай поставлены первые 100 миллиардов кубометров ро...", "link": "https://t.me/gazprom/1938", "id": 1938, "has_images": true, "images_count": 1}, {"date": "29.05.2025", "time": "11:20:05", "date_timestamp": 1748517605.0, "text": "55 российских населенных пунктов в семи федеральных округах газифицировал «Газпром» в январе-апреле 2025 года.Возможность перейти на сетевой газ получили 6,7 тыс. домовладений и 40 котельных. Для этого «Газпром» построил 96 межпоселковых и внутрипоселковых газопроводов. В том числе в апреле построен межпоселковый газопровод к семи населенным пунктам Калужской области – деревням Брюхово, Дураково, Никитск, Свердлово, Тишинино, селам Никитское и Передел (Медынский район).В Псковской области сетевой газ впервые пришел в Пушкиногорский район: «Газпром» запустил в работу газопровод-отвод с газораспределительной станцией (ГРС) «Пушкинские Горы», а также газопровод от ГРС в р.п. Пушкинские Горы. Всего в перспективе газопровод-отвод и ГРС будут снабжать газом шесть населенных пунктов района.Работы по развитию газоснабжения и газификации ведутся в 72 субъектах РФ в рамках программ на 2021-2025 годы.В настоящее время «Газпром» формирует программы развития газоснабжения и газификации российских регионов на 2026-2030 годы.Реализация программ обеспечит основной вклад в достижение 100-процентной технически возможной сетевой газификации субъектов РФ к 2030 году. Задача поставлена Президентом России Владимиром Путиным.В том числе впервые будут подписаны программы с Красноярским краем, Еврейской автономной областью и Мурманской областью.В Хабаровском крае завершается строительство газопроводов-отводов для переподключения потребителей газопровода «Оха – Комсомольск-на-Амуре» к газопроводу «Сахалин – Хабаровск – Владивосток».Планируется, что объекты будут запущены в работу летом 2025 года. Одновременно «Газпром» занимается заключением долгосрочных договоров на поставку газа потребителям. Подключение потребителей региона к инфраструктуре «Газпрома» повысит надежность их газоснабжения.Вопросы развития газоснабжения и газификации субъектов Российской Федерации рассмотрены сегодня Правлением компании.", "html_content": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\"><b>55 российских населенных пунктов в семи федеральных округах газифицировал «Газпром» в январе-апреле 2025 года.</b><br/>Возможность перейти на сетевой газ получили 6,7 тыс. домовладений и 40 котельных. Для этого «Газпром» построил 96 межпоселковых и внутрипоселковых газопроводов. В том числе в апреле построен межпоселковый газопровод к семи населенным пунктам Калужской области – деревням Брюхово, Дураково, Никитск, Свердлово, Тишинино, селам Никитское и Передел (Медынский район). <br/><br/>В Псковской области сетевой газ впервые пришел в Пушкиногорский район: «Газпром» запустил в работу газопровод-отвод с газораспределительной станцией (ГРС) «Пушкинские Горы», а также газопровод от ГРС в р.п. Пушкинские Горы. Всего в перспективе газопровод-отвод и ГРС будут снабжать газом шесть населенных пунктов района. <br/><br/>Работы по развитию газоснабжения и газификации ведутся в 72 субъектах РФ в рамках программ на 2021-2025 годы. <br/><br/><b>В настоящее время «Газпром» формирует программы развития газоснабжения и газификации российских регионов на 2026-2030 годы. </b><br/>Реализация программ обеспечит основной вклад в достижение 100-процентной технически возможной сетевой газификации субъектов РФ к 2030 году. Задача поставлена Президентом России Владимиром Путиным. <br/>В том числе впервые будут подписаны программы с Красноярским краем, Еврейской автономной областью и Мурманской областью. <br/><br/><b>В Хабаровском крае завершается строительство газопроводов-отводов для переподключения потребителей газопровода «Оха – Комсомольск-на-Амуре» к газопроводу «Сахалин – Хабаровск – Владивосток».</b><br/>Планируется, что объекты будут запущены в работу летом 2025 года. Одновременно «Газпром» занимается заключением долгосрочных договоров на поставку газа потребителям. Подключение потребителей региона к инфраструктуре «Газпрома» повысит надежность их газоснабжения. <br/><br/>Вопросы развития газоснабжения и газификации субъектов Российской Федерации рассмотрены сегодня Правлением компании.</div>", "preview": "55 российских населенных пунктов в семи федеральных округах газифицировал «Газпром» в январе-апреле ...", "link": "https://t.me/gazprom/1937", "id": 1937, "has_images": true, "images_count": 1}, {"date": "27.05.2025", "time": "11:59:20", "date_timestamp": 1748347160.0, "text": "«Газпром» 23 июня на открытых торгах продает крупную офисную недвижимость в Москве – Деловой центр в пос. Газопровод, д. 101.Начальная цена торгов – 10,3 млрд руб. (12,2 млрд руб. с учетом НДС).Подробности –https://telegra.ph/info-05-27-26", "html_content": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\"><b>«Газпром» 23 июня на открытых торгах продает крупную офисную недвижимость в Москве – Деловой центр в пос. Газопровод, д. 101.</b><br/><br/>Начальная цена торгов – 10,3 млрд руб. (12,2 млрд руб. с учетом НДС).<br/><br/><b>Подробности – </b><a href=\"https://telegra.ph/info-05-27-26\" rel=\"noopener\" target=\"_blank\">https://telegra.ph/info-05-27-26</a></div>", "preview": "«Газпром» 23 июня на открытых торгах продает крупную офисную недвижимость в Москве – Деловой центр в...", "link": "https://t.me/gazprom/1936", "id": 1936, "has_images": true, "images_count": 1}, {"date": "23.05.2025", "time": "14:45:15", "date_timestamp": 1748011515.0, "text": "Дан старт третьего сезона народного пробега «Трек года». Проект направлен на популяризацию экологичного и здорового образа жизни.В торжественной церемонии приняли участие первый заместитель Министра экологии и природных ресурсов Российской Федерации Константин Цыганов, заместитель Председателя Правления – начальник Департамента ПАО «Газпром», пилот гоночного газового КАМАЗа Сергей Куприянов, исполняющий обязанности генерального директора ООО «Газпром газомоторное топливо» Олег Гречанюков.Центральной площадкой мероприятия стал Таврический дворец, где проходит XI Невский международный экологический конгресс.Отсюда по видео-конференц-связи дан старт колоннам бегунов, велосипедистов и водителей автомобильного транспорта на природном газе. Они начали пробег с территории газозаправочной станции «Газпрома» в г. Пушкине.Первые спортивные и автомобильные треки записали сборные команды ООО «Газпром газомоторное топливо», ООО «Газпром межрегионгаз», ООО «Газпром инвест» и других компаний.Всего в мероприятии приняли участие более 50 спортсменов и пять экипажей газомоторных автомобилей.Сергей Куприянов:«Наши треки в проекте «Трек года» – это не просто набор координат, которые соединяют точку А и точку Б. Это послание каждого из участников проекта миру и людям, которые соприкасаются с ним. Послание – быть в движении, быть неравнодушными, заботиться о себе и близких, деятельно участвовать в сохранении природы и обеспечении гармоничного развития. В каждом треке – восторг от открытия мира и удовлетворение от того, что ты в большой и слаженной команде. Каждый из участников «Трека года» – это мотиватор, который своим примером заряжает окружающих, призывает их пойти вперед и быть активными. Присоединяйтесь к проекту!»Основной этап «Трека года» продлится до 15 сентября 2025 года в онлайн-формате.Такой формат позволяет записывать маршрут пробега в любое время и в любом месте. Информация о результатах участников принимается на сайтеs10.run/track. Участвовать в пробеге может любой желающий.В честь 80-летия Победы в Великой Отечественной войне проект «Трек года» дополнен номинациями – «Исторический маршрут» и «Эстафета памяти». Участники номинаций будут прокладывать маршруты по местам, связанным с событиями военных лет.Проект также продолжает традицию добрых дел и предлагает всем желающим поддержать высадку аллеи в Санкт-Петербурге в память о спортсменах-участниках Великой Отечественной войны.", "html_content": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\"><div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\"><b>Дан старт третьего сезона народного пробега «Трек года». Проект направлен на популяризацию экологичного и здорового образа жизни.</b><br/>В торжественной церемонии приняли участие первый заместитель Министра экологии и природных ресурсов Российской Федерации Константин Цыганов, заместитель Председателя Правления – начальник Департамента ПАО «Газпром», пилот гоночного газового КАМАЗа Сергей Куприянов, исполняющий обязанности генерального директора ООО «Газпром газомоторное топливо» Олег Гречанюков.<br/><br/><b>Центральной площадкой мероприятия стал Таврический дворец, где проходит XI Невский международный экологический конгресс.</b> Отсюда по видео-конференц-связи дан старт колоннам бегунов, велосипедистов и водителей автомобильного транспорта на природном газе. Они начали пробег с территории газозаправочной станции «Газпрома» в г. Пушкине.<br/>Первые спортивные и автомобильные треки записали сборные команды ООО «Газпром газомоторное топливо», ООО «Газпром межрегионгаз», ООО «Газпром инвест» и других компаний. <br/>Всего в мероприятии приняли участие более 50 спортсменов и пять экипажей газомоторных автомобилей.<br/> <br/><b>Сергей Куприянов:</b> «Наши треки в проекте «Трек года» – это не просто набор координат, которые соединяют точку А и точку Б. Это послание каждого из участников проекта миру и людям, которые соприкасаются с ним. Послание – быть в движении, быть неравнодушными, заботиться о себе и близких, деятельно участвовать в сохранении природы и обеспечении гармоничного развития. В каждом треке – восторг от открытия мира и удовлетворение от того, что ты в большой и слаженной команде. Каждый из участников «Трека года» – это мотиватор, который своим примером заряжает окружающих, призывает их пойти вперед и быть активными. Присоединяйтесь к проекту!»<br/> <br/><b>Основной этап «Трека года» продлится до 15 сентября 2025 года в онлайн-формате. </b><br/>Такой формат позволяет записывать маршрут пробега в любое время и в любом месте. Информация о результатах участников принимается на сайте <a href=\"http://s10.run/track\" rel=\"noopener\" target=\"_blank\">s10.run/track</a>. Участвовать в пробеге может любой желающий.<br/>В честь 80-летия Победы в Великой Отечественной войне проект «Трек года» дополнен номинациями – «Исторический маршрут» и «Эстафета памяти». Участники номинаций будут прокладывать маршруты по местам, связанным с событиями военных лет.<br/>Проект также продолжает традицию добрых дел и предлагает всем желающим поддержать высадку аллеи в Санкт-Петербурге в память о спортсменах-участниках Великой Отечественной войны.</div></div>", "preview": "Дан старт третьего сезона народного пробега «Трек года». Проект направлен на популяризацию экологичн...", "link": "https://t.me/gazprom/1929", "id": 1929, "has_images": true, "images_count": 1}, {"date": "22.05.2025", "time": "12:37:59", "date_timestamp": 1747917479.0, "text": "Совет директоров ПАО «Газпром» установил способ принятия решений Общим собранием акционеров – заочное голосование.Дата окончания приема бюллетеней для голосования – 26 июня 2025 года.Сроки приема и способы направления бюллетеней для голосования.При определении кворума заочного голосования и подведении его итогов будут учитываться голоса, представленные бюллетенями и сообщениями о волеизъявлении, полученными до 18 часов МСК 26 июня 2025 года.С 6 июня 2025 года акционеры могут заполнить электронную форму бюллетеней на сайтеelgol.draga.ruв сети Интернет. Бюллетени, заполненные в бумажном виде, можно направить по почте по адресу: ПАО «Газпром», БОКС № 1255, Санкт-Петербург, 200961 или лично сдать по адресу: г. Санкт-Петербург, Лахтинский проспект, д. 2, к. 3, стр. 1.Совет директоров утвердил повестку дня заочного голосования:– утверждение годового отчета Общества;– утверждение годовой бухгалтерской (финансовой) отчетности Общества;– утверждение распределения прибыли Общества по результатам 2024 года;– о размере дивидендов, сроках и форме их выплаты по итогам работы за 2024 год и установлении даты, на которую определяются лица, имеющие право на получение дивидендов;– назначение аудиторской организации Общества;– о выплате вознаграждений за работу в составе совета директоров членам совета директоров, не являющимся государственными служащими, в размере, установленном внутренними документами Общества;– о выплате вознаграждений за работу в составе ревизионной комиссии членам ревизионной комиссии, не являющимся государственными служащими, в размере, установленном внутренними документами Общества;– об утверждении Устава ПАО «Газпром» в новой редакции;– о досрочном прекращении полномочий членов совета директоров Общества;– избрание членов совета директоров Общества;– избрание членов ревизионной комиссии Общества.Совет директоров одобрил и внес на рассмотрение собрания акционеров проект Устава ПАО «Газпром» в новой редакции. Необходимость корректировки Устава обусловлена в основном изменениями в Федеральном законе «Об акционерных обществах».Совет директоров предварительно утвердил годовой отчет компании за 2024 год и годовую бухгалтерскую (финансовую) отчетность ПАО «Газпром» за 2024 год, подготовленную в соответствии с российским законодательством.Совет директоров рекомендовал собранию акционеров утвердить предлагаемые решения: не распределять прибыль ПАО «Газпром» по результатам деятельности в 2024 году, дивиденды по акциям ПАО «Газпром» не объявлять и не выплачивать.Совет директоров внес кандидатуру Общества с ограниченной ответственностью «Финансовые и бухгалтерские консультанты» (ООО «ФБК») для назначения Общим собранием акционеров ПАО «Газпром» аудиторской организацией Общества. Кандидатура ООО «ФБК» была определена по результатам открытого конкурса.Советом директоров также приняты решения по другим вопросам, связанным с подготовкой и проведением заочного голосования для принятия решений Общим собранием акционеров ПАО «Газпром».", "html_content": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\"><b>Совет директоров ПАО «Газпром» установил способ принятия решений Общим собранием акционеров – заочное голосование.</b><br/>Дата окончания приема бюллетеней для голосования – 26 июня 2025 года.<br/><br/><b>Сроки приема и способы направления бюллетеней для голосования.</b><br/>При определении кворума заочного голосования и подведении его итогов будут учитываться голоса, представленные бюллетенями и сообщениями о волеизъявлении, полученными до 18 часов МСК 26 июня 2025 года.<br/><br/>С 6 июня 2025 года акционеры могут заполнить электронную форму бюллетеней на сайте <a href=\"http://elgol.draga.ru/\" rel=\"noopener\" target=\"_blank\">elgol.draga.ru</a> в сети Интернет. Бюллетени, заполненные в бумажном виде, можно направить по почте по адресу: ПАО «Газпром», БОКС № 1255, Санкт-Петербург, 200961 или лично сдать по адресу: г. Санкт-Петербург, Лахтинский проспект, д. 2, к. 3, стр. 1.<br/><br/><b>Совет директоров утвердил повестку дня заочного голосования:</b><br/>– утверждение годового отчета Общества;<br/>– утверждение годовой бухгалтерской (финансовой) отчетности Общества;<br/>– утверждение распределения прибыли Общества по результатам 2024 года;<br/>– о размере дивидендов, сроках и форме их выплаты по итогам работы за 2024 год и установлении даты, на которую определяются лица, имеющие право на получение дивидендов;<br/>– назначение аудиторской организации Общества;<br/>– о выплате вознаграждений за работу в составе совета директоров членам совета директоров, не являющимся государственными служащими, в размере, установленном внутренними документами Общества;<br/>– о выплате вознаграждений за работу в составе ревизионной комиссии членам ревизионной комиссии, не являющимся государственными служащими, в размере, установленном внутренними документами Общества;<br/>– об утверждении Устава ПАО «Газпром» в новой редакции;<br/>– о досрочном прекращении полномочий членов совета директоров Общества;<br/>– избрание членов совета директоров Общества;<br/>– избрание членов ревизионной комиссии Общества.<br/><br/>Совет директоров одобрил и внес на рассмотрение собрания акционеров проект Устава ПАО «Газпром» в новой редакции. Необходимость корректировки Устава обусловлена в основном изменениями в Федеральном законе «Об акционерных обществах». <br/><br/>Совет директоров предварительно утвердил годовой отчет компании за 2024 год и годовую бухгалтерскую (финансовую) отчетность ПАО «Газпром» за 2024 год, подготовленную в соответствии с российским законодательством. <br/><br/>Совет директоров рекомендовал собранию акционеров утвердить предлагаемые решения: не распределять прибыль ПАО «Газпром» по результатам деятельности в 2024 году, дивиденды по акциям ПАО «Газпром» не объявлять и не выплачивать.<br/><br/>Совет директоров внес кандидатуру Общества с ограниченной ответственностью «Финансовые и бухгалтерские консультанты» (ООО «ФБК») для назначения Общим собранием акционеров ПАО «Газпром» аудиторской организацией Общества. Кандидатура ООО «ФБК» была определена по результатам открытого конкурса.<br/><br/>Советом директоров также приняты решения по другим вопросам, связанным с подготовкой и проведением заочного голосования для принятия решений Общим собранием акционеров ПАО «Газпром».</div>", "preview": "Совет директоров ПАО «Газпром» установил способ принятия решений Общим собранием акционеров – заочно...", "link": "https://t.me/gazprom/1928", "id": 1928, "has_images": true, "images_count": 1}, {"date": "20.05.2025", "time": "14:00:59", "date_timestamp": 1747749659.0, "text": "«Газпром» сообщает о намерении реализовать санаторно-курортные объекты:- санаторий «Голубая горка» (г. Сочи, Хостинский район);- оздоровительный центр «Санаторий Юг» (г. Сочи, Лазаревский район);- лечебно-профилактическая база «Голубая волна» (на побережье Черного моря в 5 км от п. Дюрсо и 25 км от г. Новороссийска);- пансионат «Факел» (г. Кисловодск);- ДОЦ «Спутник» (Башкортостан, рядом с р. Белая у подножия горы Зиргантау);- база отдыха «Голубой факел» (Новгородская обл., на берегу оз. Черное на территории Валдайского национального парка);- спортивно-оздоровительный комплекс «Смена» (в 7 км от г. Смоленска, в лесопарке на особо охраняемой природной территории «Красный Бор»).Указанное имущество будет реализовано отдельными лотами на открытых торгах на электронной торговой площадке Общества с ограниченной ответственностью «Электронная торговая площадка ГПБ» (ООО ЭТП ГПБ)https://etp.gpb.ruс привлечением ООО ЭТП ГПБ в качестве организатора торгов.Контактные телефоны: +7 (812) 729-30-54, +7 (812) 729-30-58.", "html_content": "<div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\"><div class=\"tgme_widget_message_text js-message_text\" dir=\"auto\"><b>«Газпром» сообщает о намерении реализовать санаторно-курортные объекты:  </b><br/>- санаторий «Голубая горка» (г. Сочи, Хостинский район);<br/>- оздоровительный центр «Санаторий Юг» (г. Сочи, Лазаревский район);<br/>- лечебно-профилактическая база «Голубая волна» (на побережье Черного моря в 5 км от п. Дюрсо и 25 км от г. Новороссийска);<br/>- пансионат «Факел» (г. Кисловодск);<br/>- ДОЦ «Спутник» (Башкортостан, рядом с р. Белая у подножия горы Зиргантау);<br/>- база отдыха «Голубой факел» (Новгородская обл., на берегу оз. Черное на территории Валдайского национального парка);<br/>- спортивно-оздоровительный комплекс «Смена» (в 7 км от г. Смоленска, в лесопарке на особо охраняемой природной территории «Красный Бор»).<br/><br/>Указанное имущество будет реализовано отдельными лотами на открытых торгах на электронной торговой площадке Общества с ограниченной ответственностью «Электронная торговая площадка ГПБ» (ООО ЭТП ГПБ) <a href=\"https://etp.gpb.ru/\" rel=\"noopener\" target=\"_blank\">https://etp.gpb.ru</a> с привлечением ООО ЭТП ГПБ в качестве организатора торгов.<br/><br/>Контактные телефоны: +7 (812) 729-30-54, +7 (812) 729-30-58.</div></div>", "preview": "«Газпром» сообщает о намерении реализовать санаторно-курортные объекты:- санаторий «Голубая горка» (...", "link": "https://t.me/gazprom/1921", "id": 1921, "has_images": true, "images_count": 1}], "total_messages": 9, "last_update": "2025-05-30T16:46:30.638742"}