"""
Файл содержит словарь с предустановленными компаниями для быстрого поиска
"""

# Словарь с компаниями в формате: "Название" : "ИНН"
COMPANIES = {
    "ЭМИС-КИП": "7706309751",
    "ГК ВЗЛЕТ": "7826013976",
    "ЭЛЬМЕТРО": "7453213783", 
    "ПАККО": "2635041868",
    "ГК ВЫМПЕЛ": "7734558047",
    "ЭлМетро-Групп": "7453213783",
    "ЭЛМЕТРО-ИНЖИНИРИНГ": "7453193879",
    "АРЗГИР ЭЛЕКТРОМАШ": "2602000652",
    "Газпром": "7736050003",
    "СИБУР": "7727376691",
    "Роснефть": "7706107510",
    "РЖД": "7708503727",
    "КамАЗ": "1650032058",
    "АвтоВАЗ": "6320002223",
    "Норникель": "8401005730",
    "Ростелеком": "7707049388"
} 